{"title":"Inside Story Greece","url":"https://insidestory.gr/articles","favicon":"https://insidestory.gr/themes/custom/insidestory/images/favicon/favicon-32x32.png","elements":[{"contents":" ","retrieved":1756877664586},{"contents":" ","retrieved":1756877664587},{"contents":" ","retrieved":1756877664588},{"contents":" ","retrieved":1756877664589},{"contents":" ","retrieved":1756877664590},{"contents":" ","retrieved":1756877664591},{"contents":" ","retrieved":1756877664592},{"contents":" ","retrieved":1756877664593},{"contents":" ","retrieved":1756877664594},{"contents":" ","retrieved":1756877664595},{"contents":" ","retrieved":1756877664596},{"contents":" ","retrieved":1756877664597},{"contents":" ","retrieved":1756877664598},{"contents":" ","retrieved":1756877664599},{"contents":" ","retrieved":1756877664600},{"contents":" ","retrieved":1756877664601},{"title":"«Όταν μετά την ανάκριση ο άνθρωπος λιποθύμησε, σκέφτηκα πως στη θέση του θα είχα πεθάνει»","contents":" Στο δεύτερο μέρος της έρευνας για τη χαμένη ταινία «Πειραματόζωο», ο Γιάννης Ράγκος αναζητά (και βρίσκει) τον πρωταγωνιστή της. Επιχειρεί ακόμα μέσα από συζητήσεις με συγγενείς και ανθρώπους που γνώρισαν τον σκηνοθέτη να δώσει απάντηση στο ερώτημα: ιδιοφυής καλλιτέχνης ή επικίνδυνος τυχοδιώκτης;","link":"https://insidestory.gr/article/otan-meta-tin-anakrisi-o-anthropos-aytos-lipothymise-skeftika-pos-sti-thesi-toy-tha-eiha","retrieved":1756857600000},{"title":"Αναζητώντας τα ίχνη του «Πειραματόζωου»","contents":" Μια έρευνα σε δυο μέρη για την πλέον αμφιλεγόμενη ελληνική ταινία, το πρώτο reality show στον κόσμο, που μισό αιώνα μετά τη δημιουργία και την απαγόρευση προβολής του εξακολουθεί να διεγείρει την περιέργεια κινηματογραφόφιλων και μη.","link":"https://insidestory.gr/article/anazitontas-ta-ihni-toy-peiramatozooy","retrieved":1756771200000},{"title":"Η τρομακτική πολιτική για τα εμβόλια του Ρόμπερτ Κένεντι Τζούνιορ","contents":" Χωρίς επιστημονική κατάρτιση αλλά με περίσσεια αυτοπεποίθηση, το μαύρο πρόβατο της δυναστείας Κένεντι εφαρμόζει στην πράξη τις αλλόκοτες δοξασίες του, απειλώντας την υγεία του αμερικανικού πληθυσμού και υπονομεύοντας την ετοιμότητα της ανθρωπότητας απέναντι στην επόμενη πανδημία.","link":"https://insidestory.gr/article/i-tromaktiki-politiki-gia-ta-embolia-toy-rompert-kenenti-tzoynior","retrieved":1756684800000},{"title":"Σε έναν μοναχικό κόσμο, τα AI chatbots και οι «σύντροφοι» ενέχουν μοναδικούς ψυχολογικούς κινδύνους","contents":" Είναι επείγον οι κυβερνήσεις σε όλο τον κόσμο να θεσπίσουν σαφή και υποχρεωτικά κανονιστικά πλαίσια και ρυθμίσεις ασφαλείας.","link":"https://insidestory.gr/article/se-enan-monahiko-kosmo-ta-ai-chatbots-kai-oi-syntrofoi-enehoyn-monadikoys-psyhologikoys","retrieved":1756512000000},{"title":"Όταν τα πράγματα ζορίζουν στο inside story","contents":" Διαβάζοντας ένα ερευνητικό άρθρο, δύσκολα μπορεί κανείς να φανταστεί πώς ξεκίνησε και πώς έφτασε στην τελική του μορφή. Οι άναρχοι όγκοι των πληροφοριών, οι δισταγμοί, οι παρανοήσεις, οι πιέσεις, το χάος μιας έρευνας δεν αποτυπώνονται στην οθόνη. Είπαμε τώρα που κλείνει η ακαδημαϊκή χρονιά να γράψει ο καθένας από εμάς για τη μεγαλύτερη δυσκολία που συνάντησε φέτος.","link":"https://insidestory.gr/article/otan-ta-pragmata-zorizoyn-sto-inside-story","retrieved":1756425600000},{"title":"10 σημεία επικαιρότητας: 22-29 Αυγούστου 2025","contents":" Το Ισραήλ απομονώνεται διεθνώς. Με μερικές χιλιάδες ευρώ μπορείς να ψηλώσεις. ΑΙ εραστές.","link":"https://insidestory.gr/article/10-simeia-epikairotitas-22-29-aygoystoy-2025","retrieved":1756425600000},{"title":"Τι ήξερε ο Κυριάκος Μητσοτάκης για τον ΟΠΕΚΕΠΕ;","contents":" Αν και ο πρωθυπουργός έδινε εντολή σε κάθε νέο υπουργό Αγροτικής Ανάπτυξης να «ξεκαθαρίσει το θέμα του ΟΠΕΚΕΠΕ», φαίνεται ότι στο επίμαχο ζήτημα έκανε πολλά μπρος-πίσω. Η προσπάθεια μιας εξήγησης.","link":"https://insidestory.gr/article/ti-ixere-o-kyriakos-mitsotakis-gia-ton-opekepe","retrieved":1756339200000},{"title":"Οι μόνιμοι κάτοικοι των ελληνικών φυλακών","contents":" Τι σημαίνει να είσαι ισοβίτης στις ελληνικές φυλακές; Ή να έχεις ζήσει το μεγαλύτερο μέρος της ζωής σου ως κρατούμενος; Υπάρχει ελπίδα για κοινωνική επανένταξη; Είναι τελικά η υποτροπή μια αυτοεκπληρούμενη προφητεία του σωφρονιστικού συστήματος;","link":"https://insidestory.gr/article/oi-monimoi-katoikoi-ton-ellinikon-fylakon","retrieved":1756252800000},{"title":"Ο Άρχοντας των Κρυπτονομισμάτων","contents":" «Υποσχέθηκα πως θα κάνω την Αμερική παγκόσμια υπερδύναμη του bitcoin και πρωτεύουσα των κρυπτονομισμάτων», έλεγε ο Τραμπ πριν έναν χρόνο. Πράγματι, έχει λάβει μέτρα που φέρνουν τα κρυπτονομίσματα από το περιθώριο στο επίκεντρο της οικονομίας. Καθόλου τυχαία, η οικογένειά του πλουτίζει από αυτά.","link":"https://insidestory.gr/article/o-arhontas-ton-kryptonomismaton","retrieved":1756166400000},{"title":"Η ανεξέλεγκτη βιομηχανία των απατηλών διαφημίσεων στα social media","contents":" Το Facebook και το Instagram είναι το λούνα παρκ της απάτης, μέσω χορηγούμενων πλασματικών διαφημίσεων – ποιος θα λογοδοτήσει;","link":"https://insidestory.gr/article/i-anexelegkti-biomihania-ton-apatilon-diafimiseon-sta-social-media","retrieved":1756080000000}]}