{"title":"Inside Story Greece","url":"https://insidestory.gr/articles","favicon":"https://insidestory.gr/themes/custom/insidestory/images/favicon/favicon-32x32.png","elements":[{"contents":" ","retrieved":1744695354965},{"contents":" ","retrieved":1744695354966},{"contents":" ","retrieved":1744695354967},{"contents":" ","retrieved":1744695354968},{"contents":" ","retrieved":1744695354969},{"contents":" ","retrieved":1744695354970},{"contents":" ","retrieved":1744695354971},{"contents":" ","retrieved":1744695354972},{"contents":" ","retrieved":1744695354973},{"contents":" ","retrieved":1744695354974},{"contents":" ","retrieved":1744695354977},{"contents":" ","retrieved":1744695354977},{"contents":" ","retrieved":1744695354978},{"contents":" ","retrieved":1744695354979},{"contents":" ","retrieved":1744695354980},{"contents":" ","retrieved":1744695354981},{"title":"Όλα είναι φυματίωση","contents":" Ίσως νομίζετε πως η φυματίωση ανήκει πλέον στην ιστορία. Κι όμως, στο νέο του βιβλίο ο Τζον Γκριν μας εξηγεί γιατί αφορά το παρόν και το μέλλον της ανθρωπότητας.","link":"https://insidestory.gr/article/ola-einai-fymatiosi","retrieved":1744675200000},{"title":"Στην τελική ευθεία η μάχη για το τελεφερίκ στη Μονεμβασιά","contents":" Με την εκδίκαση των προσφυγών κατά του έργου να επίκειται και την προθεσμία για την απορρόφηση των πόρων του Ταμείου Ανάκαμψης να πλησιάζει επικίνδυνα, το inside story μίλησε με τους θιασώτες και τους πολέμιους μίας παρέμβασης που κάποιοι φοβούνται ότι θα αλλοιώσει ανεπιστρεπτί τη φυσιογνωμία του Βράχου.","link":"https://insidestory.gr/article/stin-teliki-eytheia-i-mahi-gia-teleferik-sti-monembasia","retrieved":1744588800000},{"title":"Η «επιστροφή» του ανταρόλυκου είναι ένα εντυπωσιακό κατόρθωμα της γενετικής μηχανικής, όχι αντιστροφή εξαφάνισης","contents":" Μπορούμε να αναστήσουμε ένα είδος που εξαφανίστηκε πριν από 10.000 χρόνια – ή απλώς να το μιμηθούμε; Το φιλόδοξο πρότζεκτ δημιουργίας «ψευδο-ανταρόλυκων» εγείρει ερωτήματα όχι μόνο για τις δυνατότητες της επιστήμης, αλλά και για τις ευθύνες μας απέναντι στον φυσικό κόσμο.","link":"https://insidestory.gr/article/i-epistrofi-toy-antarolykoy-einai-ena-entyposiako-katorthoma-tis-genetikis-mihanikis-ohi","retrieved":1744416000000},{"title":"Ρίχτο, Ηλία! 5-12 Απριλίου 2025","contents":" Φονιάδες των πιγκουίνων, Αμερικάνοι.","link":"https://insidestory.gr/article/rihto-ilia-5-12-aprilioy-2025","retrieved":1744416000000},{"title":"Ποια είναι η εταιρεία που στεγάζει κεντρικά πρόσωπα του μηχανισμού προπαγάνδας της ΝΔ","contents":" Η Blue Skies των Θωμά Βαρβιτσιώτη και Γιάννη Ολύμπιου απασχολεί από το 2018 τους διαχειριστές της «Ομάδας Αλήθειας», καθώς και εργαζόμενους στην επικοινωνία και στρατηγική της Νέας Δημοκρατίας και του Μαξίμου.","link":"https://insidestory.gr/article/poia-einai-i-etaireia-poy-stegazei-kentrika-prosopa-toy-mihanismoy-propagandas-tis-nd","retrieved":1744329600000},{"title":"10 σημεία επικαιρότητας: 4-11 Απριλίου 2025","contents":" Oι καταδικασμένοι δασμοί. To Iσραήλ δολοφονεί νοσοκόμους. Η επιστροφή του ανταρόλυκου.","link":"https://insidestory.gr/article/10-simeia-epikairotita-4-11-aprilioy-2025","retrieved":1744329600000},{"title":"«Φοβάμαι ότι θα ξεσπάσει εμφύλιος στις ΗΠΑ»","contents":" Η καθηγήτρια στο Πανεπιστήμιο του Γέιλ Μάρσι Σορ φεύγει από την πατρίδα της για να ζήσει και να διδάξει στον Καναδά. Η Αμερικανίδα ιστορικός, από τους γνωστότερους επικριτές της κυβέρνησης Τραμπ, μιλάει για την ατμόσφαιρα τρόμου που εξαπλώνεται στις ΗΠΑ.","link":"https://insidestory.gr/article/fobamai-oti-tha-xespasei-emfylios-stis-ipa","retrieved":1744243200000},{"title":"Πρώτη δίκη για τα Τέμπη: Στο σκαμνί το κρατικό πόρισμα","contents":" Τι ακριβώς οδήγησε στις εξελίξεις των τελευταίων ημερών στην υπόθεση των Τεμπών; Βάζουμε τα γεγονότα στη σειρά και φωτίζουμε τα παρασκήνια της περίπλοκης υπόθεσης του ΕΟΔΑΣΑΑΜ.","link":"https://insidestory.gr/article/proti-diki-gia-ta-tempi-sto-skamni-kratiko-porisma","retrieved":1744156800000},{"title":"Γιατί ο Βορίδης θέλει να γυρίσει τους μετανάστες στη μαύρη εργασία;","contents":" Με μια φράση του, ο νέος υπουργός Μετανάστευσης και Ασύλου έφερε μεγάλη ανασφάλεια στους μετανάστες που ζουν και εργάζονται στην Ελλάδα, εξοργίζοντας ταυτόχρονα τον αγροτικό πληθυσμό, που βλέπει να παίζεται το μέλλον του προκειμένου να εντυπωσιαστεί ένα συγκεκριμένο ακροατήριο.","link":"https://insidestory.gr/article/giati-o-boridis-thelei-na-gyrisei-toys-metanastes-sti-mayri-ergasia","retrieved":1743984000000},{"title":"Από την IBM στο OpenAI: 50 χρόνια επιτυχιών (και αποτυχιών) στη Microsoft","contents":" Τα τελευταία 50 χρόνια, χάρη σε μια σειρά από τολμηρές κινήσεις, έγκαιρες εξαγορές και αποτυχημένες στρατηγικές διαφοροποίησης, η Microsoft έχει αλλάξει ως προς το πεδίο εφαρμογής της, το ανταγωνιστικό της πλεονέκτημα και το επιχειρηματικό της μοντέλο. Ποιος μπορεί να προβλέψει αν θα εξακολουθεί να υπάρχει σε 50 χρόνια;","link":"https://insidestory.gr/article/apo-tin-ibm-sto-openai-50-hronia-epityhion-kai-apotyhion-sti-microsoft","retrieved":1743811200000}]}