{"title":"Inside Story Greece","url":"https://insidestory.gr/articles","favicon":"https://insidestory.gr/themes/custom/insidestory/images/favicon/favicon-32x32.png","elements":[{"contents":" ","retrieved":1745602476101},{"contents":" ","retrieved":1745602476102},{"contents":" ","retrieved":1745602476103},{"contents":" ","retrieved":1745602476104},{"contents":" ","retrieved":1745602476105},{"contents":" ","retrieved":1745602476106},{"contents":" ","retrieved":1745602476107},{"contents":" ","retrieved":1745602476108},{"contents":" ","retrieved":1745602476110},{"contents":" ","retrieved":1745602476112},{"contents":" ","retrieved":1745602476112},{"contents":" ","retrieved":1745602476114},{"contents":" ","retrieved":1745602476115},{"contents":" ","retrieved":1745602476116},{"contents":" ","retrieved":1745602476117},{"contents":" ","retrieved":1745602476118},{"title":"Μπουλντόζες στο παρθένο δάσος","contents":" Καθώς πλησιάζει η κρίσιμη ημερομηνία εκδίκασης της προσφυγής κατά του μικρού υδροηλεκτρικού στο Χαλίκι Ασπροποτάμου, το inside story βρέθηκε εκεί και κατέγραψε την αγωνία των κατοίκων και λατρών της περιοχής.","link":"https://insidestory.gr/article/mpoylntozes-sto-partheno-dasos","retrieved":1745539200000},{"title":"10 σημεία επικαιρότητας: 18-25 Απριλίου 2025","contents":" Πώς ο Τραμπ πουλά την Ουκρανία. To ίντερνετ είναι πια μια τεράστια θεωρία συνωμοσίας. Οι επικρατέστεροι για Πάπας.","link":"https://insidestory.gr/article/10-simeia-epikairotitas-18-25-aprilioy-2025","retrieved":1745539200000},{"title":"Πώς είναι να καταγράφεις την πρώτη δίκη για το #ΜeΤoo στην Ελλάδα;","contents":" Η ντοκιμαντερίστρια Βάνια Τέρνερ μίλησε στο inside story για την ταινία «Tack» αλλά και για τα θύματα κακοποίησης, τη φωνή που τους στερείται και την ανάγκη να υπάρξουν περισσότερα εργαλεία για την υποστήριξή τους.","link":"https://insidestory.gr/article/pos-einai-na-katagrafeis-tin-proti-diki-gia-metoo-stin-ellada","retrieved":1745452800000},{"title":"Χακάροντας τη δημοκρατία: Η ρωσική ανάμειξη στις γερμανικές εκλογές","contents":" Η μηχανή παραπληροφόρησης της Ρωσίας δεν παρενέβη απλώς στις εκλογές του 2025 στη Γερμανία – δημιούργησε ένα ολόκληρο οικοσύστημα πάνω από 100 ψεύτικων μέσων ενημέρωσης, έσπειρε το χάος, ενίσχυσε τις ακροδεξιές αφηγήσεις και στόχευσε κεντρικά πολιτικά πρόσωπα με κατασκευασμένα σκάνδαλα.","link":"https://insidestory.gr/article/hakarontas-ti-dimokratia-i-rosiki-anameixi-stis-germanikes-ekloges","retrieved":1745366400000},{"title":"Αναζητούνται παιδικές χαρές για την Αθήνα","contents":" Ένα από τα συνηθέστερα παράπονα που φτάνουν στα αυτιά μας αφορά τις παιδικές χαρές της Αθήνας. Ο μεγαλύτερος Δήμος της χώρας παραμένει φτωχός στις υποδομές του, κάνοντας την πόλη ακόμα πιο αφιλόξενη για τα παιδιά.","link":"https://insidestory.gr/article/anazitoyntai-paidikes-hares-gia-tin-athina","retrieved":1745280000000},{"title":"Πάσχα στη φυλακή","contents":" Πώς κάνουν Πάσχα οι κρατούμενοι; Ποιος ο λόγος που πηγαίνουν στην εκκλησία; Με ποιον τρόπο συνδέονται οι φυλακές με τα μοναστήρια;","link":"https://insidestory.gr/article/pasha-sti-fylaki","retrieved":1744848000000},{"title":"Η καυτή πατάτα της ασφάλειας του σιδηροδρόμου","contents":" Ανώτατο στέλεχος του υπουργείου Μεταφορών, που κατέθεσε στον εφέτη ανακριτή για τα Τέμπη, επιβεβαιώνει παλαιότερο ρεπορτάζ μας: Ο ΟΣΕ δεν είχε αρκετά χρήματα για συντήρηση, ούτε τον κόσμο που χρειαζόταν για να ανταποκριθεί με επάρκεια στην αποστολή του. Παρόλα αυτά το υπουργείο, που αποφασίζει για τα κονδύλια, θεωρεί πως δεν είναι το ίδιο υπεύθυνο για την ασφάλεια του σιδηροδρόμου.","link":"https://insidestory.gr/article/i-kayti-patata-tis-asfaleias-toy-sidirodromoy","retrieved":1744761600000},{"title":"Όλα είναι φυματίωση","contents":" Ίσως νομίζετε πως η φυματίωση ανήκει πλέον στην ιστορία. Κι όμως, στο νέο του βιβλίο ο Τζον Γκριν μας εξηγεί γιατί αφορά το παρόν και το μέλλον της ανθρωπότητας.","link":"https://insidestory.gr/article/ola-einai-fymatiosi","retrieved":1744675200000},{"title":"Στην τελική ευθεία η μάχη για το τελεφερίκ στη Μονεμβασιά","contents":" Με την εκδίκαση των προσφυγών κατά του έργου να επίκειται και την προθεσμία για την απορρόφηση των πόρων του Ταμείου Ανάκαμψης να πλησιάζει επικίνδυνα, το inside story μίλησε με τους θιασώτες και τους πολέμιους μίας παρέμβασης που κάποιοι φοβούνται ότι θα αλλοιώσει ανεπιστρεπτί τη φυσιογνωμία του Βράχου.","link":"https://insidestory.gr/article/stin-teliki-eytheia-i-mahi-gia-teleferik-sti-monembasia","retrieved":1744588800000},{"title":"Η «επιστροφή» του ανταρόλυκου είναι ένα εντυπωσιακό κατόρθωμα της γενετικής μηχανικής, όχι αντιστροφή εξαφάνισης","contents":" Μπορούμε να αναστήσουμε ένα είδος που εξαφανίστηκε πριν από 10.000 χρόνια – ή απλώς να το μιμηθούμε; Το φιλόδοξο πρότζεκτ δημιουργίας «ψευδο-ανταρόλυκων» εγείρει ερωτήματα όχι μόνο για τις δυνατότητες της επιστήμης, αλλά και για τις ευθύνες μας απέναντι στον φυσικό κόσμο.","link":"https://insidestory.gr/article/i-epistrofi-toy-antarolykoy-einai-ena-entyposiako-katorthoma-tis-genetikis-mihanikis-ohi","retrieved":1744416000000}]}