{"title":"Inside Story Greece","url":"https://insidestory.gr/articles","favicon":"https://insidestory.gr/themes/custom/insidestory/images/favicon/favicon-32x32.png","elements":[{"contents":" ","retrieved":1734024933394},{"contents":" ","retrieved":1734024933395},{"contents":" ","retrieved":1734024933396},{"contents":" ","retrieved":1734024933397},{"contents":" ","retrieved":1734024933401},{"contents":" ","retrieved":1734024933401},{"contents":" ","retrieved":1734024933401},{"contents":" ","retrieved":1734024933403},{"contents":" ","retrieved":1734024933407},{"contents":" ","retrieved":1734024933408},{"contents":" ","retrieved":1734024933409},{"contents":" ","retrieved":1734024933410},{"contents":" ","retrieved":1734024933411},{"contents":" ","retrieved":1734024933412},{"contents":" ","retrieved":1734024933413},{"contents":" ","retrieved":1734024933414},{"title":"«Δεν θα ανεχτούμε έναν νέο δικτάτορα στη Συρία»","contents":" Τρεις γυναίκες και δύο άντρες που ήρθαν στην Ευρώπη ως πολιτικοί πρόσφυγες μοιράζονται τη χαρά τους για την κατάρρευση του καθεστώτος Άσαντ και μιλούν για όσα περιμένουν, τις αγωνίες και τις επιθυμίες τους για την επόμενη μέρα.","link":"https://insidestory.gr/article/den-tha-anehtoyme-enan-neo-diktatora-sti-syria","retrieved":1733961600000},{"title":"Η Μακεδονία είναι ελληνική","contents":" Αγρότες και «κτηνοτρόφοι» χωρίς ζώα εισέπραξαν ευρωπαϊκές επιδοτήσεις δεκάδων χιλιάδων ευρώ ακόμα και για χωράφια που δήλωναν στη Βόρεια Μακεδονία – πέρα από τα σύνορα Ελλάδας και Ευρωπαϊκής Ένωσης.","link":"https://insidestory.gr/article/i-makedonia-einai-elliniki","retrieved":1733875200000},{"title":"Συρία: Οι δυνάμεις που θα καθορίσουν την επόμενη μέρα","contents":" Η πτώση του καθεστώτος Άσαντ αποτελεί γεωπολιτικό σεισμό, με τους μεγάλους παίκτες της περιοχής ήδη να διαγκωνίζονται για τη διαμόρφωση της νέας κατάστασης.","link":"https://insidestory.gr/article/syria-oi-dynameis-poy-tha-kathorisoyn-tin-epomeni-mera","retrieved":1733788800000},{"title":"Οι παράνομες διαφημίσεις φαρμάκου για την παχυσαρκία στο TikTok","contents":" Ανεβαίνοντας στο κύμα της φρενίτιδας που ξέσπασε για το Οzempic, κάποιοι γιατροί διαφημίζουν στα μέσα κοινωνικής δικτύωσης –παρότι αυτό δεν επιτρέπεται– ένα νέο φάρμακο με παρόμοια δράση, που μόλις κυκλοφόρησε στην Ελλάδα.","link":"https://insidestory.gr/article/oi-paranomes-diafimiseis-farmakoy-gia-tin-pahysarkia-sto-tiktok","retrieved":1733702400000},{"title":"Ρόουζ Γουάνγκ, COO της Bluesky: «Αν συμμετέχετε σε ρητορική μίσους, θα κλείσουμε τον λογαριασμό σας»","contents":" Η COO του Bluesky μιλά για το Χ και τον Ίλον Μασκ, για την άνοδο του Bluesky και τις κύριες προκλήσεις που αντιμετωπίζει.","link":"https://insidestory.gr/article/rooyz-goyangk-coo-tis-bluesky-symmetehete-se-ritoriki-misoys-tha-kleisoyme-ton-logariasmo","retrieved":1733529600000},{"title":"Η αργή βύθιση του Αγία Ζώνη ΙΙ","contents":" Μία πραγματογνωμοσύνη του ΕΜΠ για τη μεγαλύτερη θαλάσσια ρύπανση των τελευταίων ετών στον Σαρωνικό, που παρουσιάζεται με καθυστέρηση στο δικαστήριο, αποκαλύπτει μία εντελώς αγνοημένη διάσταση της βύθισης του Αγία Ζώνη ΙΙ και εγείρει σοβαρά ερωτηματικά για τον τρόπο με τον οποίον έγινε η δικαστική έρευνα.","link":"https://insidestory.gr/article/i-argi-bythisi-toy-agia-zoni-ii","retrieved":1733443200000},{"title":"10 σημεία της επικαιρότητας: 29 Νοεμβρίου-6 Δεκεμβρίου 2024","contents":" H πανδημία της μοναξιάς. Πίσω από το brain rot. Ισλαμιστές στο Χαλέπι.","link":"https://insidestory.gr/article/10-simeia-tis-epikairotitas-29-noembrioy-6-dekembrioy-2024","retrieved":1733443200000},{"title":"Η γαλλική κυβέρνηση καταρρέει και η Ευρώπη ανησυχεί","contents":" Ο προϋπολογισμός της κυβέρνησης Μπαρνιέ, με τον μετριοπαθή στόχο μείωσης του ελλείμματος κατά μία ποσοστιαία μονάδα, αποδείχθηκε υπερβολικά δρακόντειος για την Εθνοσυνέλευση. Οι μετα-σεισμοί ενδέχεται να είναι έντονοι, καθώς η Ευρωζώνη εισέρχεται σε μία περίοδο νέων προκλήσεων.","link":"https://insidestory.gr/article/gallikoi-trigmoi-paneyropaiki-anisyhia","retrieved":1733356800000},{"title":"Η σιωπηλή πανδημία που θερίζει τα ελληνικά νοσοκομεία","contents":" Οι νοσοκομειακές λοιμώξεις είναι μείζον θέμα στα ελληνικά νοσοκομεία, κάτι γνωστό εδώ και χρόνια στο ιατρικό και νοσηλευτικό προσωπικό. Όπως φαίνεται από έκθεση του ECDC, η εικόνα είναι δυσοίωνη και το πρόβλημα έχει ξεφύγει από τα χέρια μας.","link":"https://insidestory.gr/article/i-siopili-pandimia-poy-therizei-ta-ellinika-nosokomeia","retrieved":1733270400000},{"title":"Η 24ωρη κατάρρευση: πώς η Ρουμανία βρέθηκε μπροστά σε ένα ευρωσκεπτικιστικό μέλλον εν ριπή οφθαλμού","contents":" Είναι η σειρά των Ρουμάνων να προσπαθήσουν να εξηγήσουν από πού προήλθαν τα εκλογικά αποτελέσματα των τελευταίων δυο εβδομάδων και να καταλάβουν αν ήταν ουρανοκατέβατα ή απολύτως, τελικά, προβλέψιμα.","link":"https://insidestory.gr/article/i-24ori-katarreysi-pos-i-roymania-brethike-mprosta-se-ena-eyroskeptikistiko-mellon-en-ripi","retrieved":1733184000000}]}